<?php require_once 'header.php'; ?>
    <div class="col-md-9">
        <h3>Hostel System v1.0</h3>
        <ol class="breadcrumb">
            <li>Система <b>"Hostel System"</b> была создана для упрощения заселения студентов в общежития их ВУЗов. <br>Для того, чтобы
            воспользоваться услугами <b>Системы</b> студент должен оплатить общежитие и зарегистрироваться в системе, предоставив при этом электронную
            копию квитанции об оплате.<br> После регистрации студент может просматривать предоставленную информацию о комнатах, читать
            комментарии жильцов, а также связаться с ними напрямую для уточнения деталей.<br> Выбрав комнату, студент может подать заявку на заселение
            в нее.<br>Приятного использования! =)</li>
        </ol>
    </div>
<?php makeFooter(); ?>